[
{"title": "Wie wird das neuartige Coronavirus übertragen?", "text": "Das neue Coronavirus SARS-CoV-2, vormals 2019-nCoV genannt, ist von Mensch zu Mensch übertragbar. Das Virus wird via Tröpfcheninfektion bei direktem Kontakt mit Infizierten weitergegeben, zum Beispiel durch Husten oder Niesen. Das neuartige Coronavirus wurden bei manchen Patienten auch im Stuhl nachgewiesen. Ob es sich durch eine Schmierinfektion verbreiten kann, ist noch nicht geklärt, sagt das ", "publisher": "BR24", "publish_date": "02.04.2020, 17:28 Uhr", "url": "https://www.br.de/nachrichten/wissen/faq-coronavirus-die-wichtigsten-fragen-und-antworten,Rorgu8D"},
{"title": "Welche Symptome verursacht Covid-19?", "text": "Erkrankt man am neuen Corononavirus SARS-CoV-2 sprechen Ärzte von der Krankheit Covid-19. Die Symptome der Erkrankung ähneln in Europa meist einer harmlosen Erkältung. Zu den Symptomen gehören: Fieber, Husten, Atemnot, Muskelschmerzen und Müdigkeit - mitunter auch Auswurf, Kopfschmerzen und Durchfall. Eine Minderheit erkrankt an einer viralen Lungenentzündung, dem schweren Verlauf von Covid-19. Es gibt inzwischen ", "publisher": "BR24", "publish_date": "02.04.2020, 17:28 Uhr", "url": "https://www.br.de/nachrichten/wissen/faq-coronavirus-die-wichtigsten-fragen-und-antworten,Rorgu8D"},
{"title": "Sollte man jetzt mit Grippesymptomen zum Arzt?", "text": "Als Erstes sollte man sich fragen: War ich in einem Risikogebiet? Hatte ich näheren Kontakt zu einem Covid-19 Erkrankten oder jemandem, der in ", "publisher": "BR24", "publish_date": "02.04.2020, 17:28 Uhr", "url": "https://www.br.de/nachrichten/wissen/faq-coronavirus-die-wichtigsten-fragen-und-antworten,Rorgu8D"},
{"title": "Sollte ich mich testen lassen? Antwort in 5 Minuten per App", "text": "Sie hatten Kontakt mit einem Verdachtsfall, haben aber nur Husten und keine anderen Symptome? Wer wissen möchte, ob er oder sie überhaupt für einen Test auf das neue Coronavirus in Frage kommt, kann schnell, einfach und kostenlos den digitalen Fragebogen der Berliner Charité ausfüllen: ", "publisher": "BR24", "publish_date": "02.04.2020, 17:28 Uhr", "url": "https://www.br.de/nachrichten/wissen/faq-coronavirus-die-wichtigsten-fragen-und-antworten,Rorgu8D"},
{"title": "Wie ansteckend ist das Coronavirus?", "text": "Das neue Coronavirus ist leicht übertragbar und ", "publisher": "BR24", "publish_date": "02.04.2020, 17:28 Uhr", "url": "https://www.br.de/nachrichten/wissen/faq-coronavirus-die-wichtigsten-fragen-und-antworten,Rorgu8D"},
{"title": "Ist eine Ansteckung ohne Symptome möglich?  ", "text": "Es ist möglich, dass man sich mit dem neuen Coronavirus infiziert hat und keine oder nur leichte Erkrankungssymptome zeigt. Das ist sogar die Regel bei den Fällen in Deutschland. Doch auch Infizierte mit leichten oder keinen Symptomen können das Virus übertragen. Problematisch ist, dass Leicht-Erkrankte meist nicht zu Hause bleiben und sich das Virus so weiter verbreitet.", "publisher": "BR24", "publish_date": "02.04.2020, 17:28 Uhr", "url": "https://www.br.de/nachrichten/wissen/faq-coronavirus-die-wichtigsten-fragen-und-antworten,Rorgu8D"},
{"title": "Wie gefährlich ist das Coronavirus?", "text": "Das neue Coronavirus gilt als sehr ansteckend und ähnlich gefährlich wie Grippe-Viren. Wie viel Prozent der Erkrankten an einer Infektion mit dem ", "publisher": "BR24", "publish_date": "02.04.2020, 17:28 Uhr", "url": "https://www.br.de/nachrichten/wissen/faq-coronavirus-die-wichtigsten-fragen-und-antworten,Rorgu8D"},
{"title": "Wer ist durch das Coronavirus gefährdet?", "text": "Nach bisherigen Erkenntnissen spielen das Geschlecht, das Alter und der Gesundheitszustand eines Patienten eine entscheidende Rolle, ob man an der schweren Form von Covid-19 erkrankt. Man geht davon aus, dass besonders ältere Menschen - und da eher Männer - betroffen sind und Menschen mit Vorerkrankungen wie zum Beispiel Lungenerkrankungen oder Diabetes.  Zudem haben Langzeitraucher ein erhöhtes Risiko, an Covid-19 zu erkranken. Wenig gefährdet sind ", "publisher": "BR24", "publish_date": "02.04.2020, 17:28 Uhr", "url": "https://www.br.de/nachrichten/wissen/faq-coronavirus-die-wichtigsten-fragen-und-antworten,Rorgu8D"},
{"title": "Gibt es eine Impfung oder Medikamente?", "text": "Nein, derzeit gibt es gegen die Lungenkrankheit, die vom Coronavirus ausgelöst wird und die in manchen Fällen sehr schwer oder gar tödlich verläuft, noch keine Medikamente und keine Impfung. Natürlich kommen weltweit trotzdem ", "publisher": "BR24", "publish_date": "02.04.2020, 17:28 Uhr", "url": "https://www.br.de/nachrichten/wissen/faq-coronavirus-die-wichtigsten-fragen-und-antworten,Rorgu8D"},
{"title": "Wie kann man sich vor dem Coronavirus schützen?", "text": "80 Prozent aller Infektionskrankheiten werden über die Hände verbreitet. Im Schnitt fassen wir uns alle vier Minuten ins Gesicht, häufig mit ungewaschenen Händen. Die wichtigste Schutzmaßnahme gegen Viren und Bakterien aller Art ist deshalb: ", "publisher": "BR24", "publish_date": "02.04.2020, 17:28 Uhr", "url": "https://www.br.de/nachrichten/wissen/faq-coronavirus-die-wichtigsten-fragen-und-antworten,Rorgu8D"},
{"title": "Gibt es eine Immunität gegen SARS-CoV-2?", "text": "Für Studien und damit wissenschaftlich gesicherte Erkenntnisse ist es noch zu früh, doch Virologen gehen davon aus, dass man auch gegen das Coronavirus nach einer Erkrankung immun ist - einige Jahre lang. ", "publisher": "BR24", "publish_date": "02.04.2020, 17:28 Uhr", "url": "https://www.br.de/nachrichten/wissen/faq-coronavirus-die-wichtigsten-fragen-und-antworten,Rorgu8D"},
{"title": "Soll man einen Mundschutz gegen das Coronavirus tragen?", "text": "Ein normaler Mundschutz schützt Sie nicht vor Infektionen - weder gegen Corona noch gegen andere Erreger. Er kann bestenfalls helfen, dass Sie andere nicht so leicht anstecken, wenn Sie selbst erkrankt sind. Normalerweise dient der Mundschutz dazu, dass bei Operationen zum Beispiel kein Speichel von medizinischem Personal in Wunden von Patienten gelangt. Er ist aber kein Schutz vor Viren und Bakterien. ", "publisher": "BR24", "publish_date": "02.04.2020, 17:28 Uhr", "url": "https://www.br.de/nachrichten/wissen/faq-coronavirus-die-wichtigsten-fragen-und-antworten,Rorgu8D"},
{"title": "Wie lange überlebt das Coronavirus außerhalb des menschlichen Körpers?", "text": ", wie lange das neuartige Coronavirus SARS-CoV-2 in Aerosolen sowie auf Kunststoff, Edelstahl, Kupfer und Pappe lebensfähig bleibt. Auf Kupfer waren infektiöse Viren bei Tests bis zu vier Stunden, auf Pappe bis zu 24 Stunden und auf Plastik und rostfreiem Stahl bis zu drei Tage nachweisbar. Allerdings fiel die Zahl der infektiösen Viren auf allen Oberflächen in diesen Zeiträumen deutlich ab. Die Virologen Hendrik Streeck und Christian Drosten betonen zudem, dass es sich um eine Studie im Labor handele. Der Nachweis lebensfähiger Viren auf einer Oberfläche bedeute nicht, dass es in der Realität zu einer Infektion kommt. Mehr zum Thema lesen Sie ", "publisher": "BR24", "publish_date": "02.04.2020, 17:28 Uhr", "url": "https://www.br.de/nachrichten/wissen/faq-coronavirus-die-wichtigsten-fragen-und-antworten,Rorgu8D"},
{"title": "Werden Viren über Pakete oder Briefe übertragen? ", "text": "Professorin Ulrike Protzer, Virologin vom Helmholtz-Zentrum an der Technischen Universität München (TUM) sagt am 27. Februar 2020 auf BR-Anfrage, dass es extrem unwahrscheinlich ist, dass ein Virus über einen Brief oder ein Paket übertragen wird. \"Die saugfähige Oberfläche eines Pakets oder eines Briefes und der Transport an der Luft würden das Virus sicher austrocknen und damit seine Hülle kaputt machen. Zudem geht das Virusgenom kaputt, wenn man es der Sonne oder UV-Licht aussetzt. Es gibt (weltweit) zudem seit fast drei Wochen schon keine Übertragungen aus China mehr, die neueren Fälle sind alle Übertragungen aus anderen Ländern oder in einem Land.\" Auf anderen Oberflächen könnte es sein, dass sich das Virus länger hält. ", "publisher": "BR24", "publish_date": "02.04.2020, 17:28 Uhr", "url": "https://www.br.de/nachrichten/wissen/faq-coronavirus-die-wichtigsten-fragen-und-antworten,Rorgu8D"},
{"title": "Wie lange dauert die Inkubationszeit bei SARS-CoV-2?", "text": "Die Inkubationszeit, also die Zeit von der Ansteckung bis zum Auftreten der ersten Symptome, dauert nach bisherigem Wissensstand durchschnittlich 5 bis 6 Tage, kann aber bis zu 14 Tage dauern. So lange müssen nachweislich Infizierte auch in Quarantäne gehen. Bei einem leichten Verlauf der Erkrankung reicht ", "publisher": "BR24", "publish_date": "02.04.2020, 17:28 Uhr", "url": "https://www.br.de/nachrichten/wissen/faq-coronavirus-die-wichtigsten-fragen-und-antworten,Rorgu8D"},
{"title": "Wie viel Menschen sind in Deutschland an Covid-19 erkrankt?", "text": "Die aktuelle Zahl der laborbestätigten Corona-Infizierten in Deutschland finden Sie hier: ", "publisher": "BR24", "publish_date": "02.04.2020, 17:28 Uhr", "url": "https://www.br.de/nachrichten/wissen/faq-coronavirus-die-wichtigsten-fragen-und-antworten,Rorgu8D"},
{"title": "Wo kommt SARS-CoV-2 her?", "text": "Das Virus wurde vom Tier auf den Menschen übertragen. Als Ausgangspunkt gilt bislang ein Tiermarkt in Wuhan, auf dem auch ", "publisher": "BR24", "publish_date": "02.04.2020, 17:28 Uhr", "url": "https://www.br.de/nachrichten/wissen/faq-coronavirus-die-wichtigsten-fragen-und-antworten,Rorgu8D"},
{"title": "Wie kann eine Verbreitung reduziert werden?", "text": "Das Wichtigste ist momentan, die Ausbreitung des Virus einzudämmen und Infektionsketten zu unterbrechen. Deshalb werden bei Erkrankungen alle Kontaktpersonen eines Infizierten ermittelt und 14 Tage in Quarantäne geschickt. Bei leichten Fällen, also den meisten, reicht eine häusliche Quarantäne. ", "publisher": "BR24", "publish_date": "02.04.2020, 17:28 Uhr", "url": "https://www.br.de/nachrichten/wissen/faq-coronavirus-die-wichtigsten-fragen-und-antworten,Rorgu8D"},
{"title": "Ich möchte verreisen. Was tun?", "text": "Wer aktuell ", "publisher": "BR24", "publish_date": "02.04.2020, 17:28 Uhr", "url": "https://www.br.de/nachrichten/wissen/faq-coronavirus-die-wichtigsten-fragen-und-antworten,Rorgu8D"},
{"title": "Darf man jetzt eigentlich noch Blut spenden?", "text": "Ja! Unbedingt sogar! Denn zum Einen fehlen immer mehr Blutkonserven, weil sich die Menschen derzeit zurückhalten - auch beim Blutspenden. Zum anderen soll aus dem Blut von genesenen Corona-Patienten ein Antikörper-Serum gewonnen werden.", "publisher": "BR24", "publish_date": "02.04.2020, 17:28 Uhr", "url": "https://www.br.de/nachrichten/wissen/faq-coronavirus-die-wichtigsten-fragen-und-antworten,Rorgu8D"},
{"title": "Darf man im Freien noch Sport treiben?", "text": "Ja, Sport und Spaziergänge an der frischen Luft sind erlaubt. Allerdings ausschließlich alleine oder in Begleitung des eigenen Hausstandes. Gruppenbildung mit anderen ist untersagt.", "publisher": "BR24", "publish_date": "02.04.2020, 17:28 Uhr", "url": "https://www.br.de/nachrichten/wissen/faq-coronavirus-die-wichtigsten-fragen-und-antworten,Rorgu8D"}
]